#The list of properties values which will be called by public static String Language(String propertiesValue) in 
# LanguageLoader class in com.java.Jong.UserInterface.Language for setting up in each of the visual component 
#of the program if system language is set to Thai.

PROGRAMNAME=\u0e08\u0e2d\u0e07
PROGRAMCONCEPT=\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e08\u0e2d\u0e07\u0e42\u0e15\u0e4a\u0e30\u0e23\u0e49\u0e32\u0e19\u0e2d\u0e32\u0e2b\u0e32\u0e23\u0e07\u0e48\u0e32\u0e22\u0e46
BTNADD = \u0e40\u0e1e\u0e34\u0e48\u0e21
BTNREMOVE=\u0e25\u0e1a
BTNMODIFY=\u0e41\u0e01\u0e49\u0e44\u0e02
BTNSORT=\u0e40\u0e23\u0e35\u0e22\u0e07
BTNHOME=\u0e2b\u0e19\u0e49\u0e32\u0e2b\u0e25\u0e31\u0e01
BTNLIST = \u0e23\u0e32\u0e22\u0e01\u0e32\u0e23
BTNSUMMARY = \u0e2a\u0e23\u0e38\u0e1b\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23
BTNSETTINGS = \u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32
MENUFILE=\u0e44\u0e1f\u0e25\u0e4c
MENUHELP=\u0e0a\u0e48\u0e27\u0e22\u0e40\u0e2b\u0e25\u0e37\u0e2d
MENUABOUT=\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21
MENUITEMPRINT=\u0e1b\u0e23\u0e34\u0e4a\u0e19\u0e17\u0e4c
MENUITEMSAVE=\u0e40\u0e01\u0e47\u0e1a
MENUITEMQUIT=\u0e2d\u0e2d\u0e01\u0e08\u0e32\u0e01\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21
MENUITEMSUPPORT=\u0e0a\u0e48\u0e27\u0e22\u0e40\u0e2b\u0e25\u0e37\u0e2d
MENUITEMMANUAL=\u0e41\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49
MENUITEMABOUT=\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a
MENUITEMREPORT=\u0e23\u0e32\u0e22\u0e07\u0e32\u0e19\u0e1b\u0e31\u0e0d\u0e2b\u0e32
MENUITEMLICENCE=\u0e25\u0e34\u0e02\u0e2a\u0e34\u0e17\u0e18\u0e34\u0e4c
NEWBOOKING=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e2a\u0e31\u0e48\u0e07\u0e08\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48\n
BTNBOOK=\u0e2a\u0e31\u0e48\u0e07\u0e08\u0e2d\u0e07
BTNPRINT=\u0e1b\u0e23\u0e34\u0e4a\u0e19\u0e17\u0e4c
BTNCANCEL=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01
LABELCUSTOMERNAME=\u0e0a\u0e37\u0e48\u0e2d\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32
LABELCONTACTNUM=\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d
LABELGUEST=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e1c\u0e39\u0e49\u0e19\u0e31\u0e48\u0e07
LABELDATE=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48
LABELTIME=\u0e40\u0e27\u0e25\u0e32
LABELPREORDERMENU=\u0e40\u0e21\u0e19\u0e39\u0e2a\u0e31\u0e48\u0e07\u0e01\u0e48\u0e2d\u0e19\u0e2b\u0e19\u0e49\u0e32
LABELDRINK=\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e14\u0e37\u0e48\u0e21
LABELSEATSEL=\u0e42\u0e15\u0e4a\u0e30\u0e17\u0e35\u0e48\u0e19\u0e31\u0e48\u0e07
LABELOTHERINF=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2d\u0e37\u0e48\u0e19\u0e46
LABELCREATEBOOKING=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e23\u0e32\u0e22\u0e01\u0e32\u0e23\u0e2a\u0e31\u0e48\u0e07\u0e08\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48
LABELOTHERINFENTER=\u0e43\u0e2a\u0e48\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2d\u0e37\u0e48\u0e19\u0e46\u0e17\u0e35\u0e48\u0e19\u0e35\u0e48
FOODITEM1=Basil stir fry
FOODITEM2=Egg fry
FOODITEM3=Spicy prawn soup
FOODITEM4=Spicy and sour herb chicken soup
FOODITEM5=Spicy jungle herb soup
FOODITEM6=Green curry
FOODITEM7=Red curry
FOODITEM8=Garlic meat fry
FOODITEM9=Sweet and sour noodle stir fry 
FOODITEM10=Rice
COKE=Coke
WATER=Water
LEMONGRASS=Lemon grass juice
BEER=Beer
REDWINE=Red wine
WHITEWINE=White wine
FANTA=Fanta
SPRITE=Sprite
TABLE1=\u0e42\u0e15\u0e4a\u0e30 1
TABLE2=\u0e42\u0e15\u0e4a\u0e30 2
TABLE3=\u0e42\u0e15\u0e4a\u0e30 3
TABLE4=\u0e42\u0e15\u0e4a\u0e30 4
TABLE5=\u0e42\u0e15\u0e4a\u0e30 5
TABLE6=\u0e42\u0e15\u0e4a\u0e30 6
TABLE7=\u0e42\u0e15\u0e4a\u0e30 7
TABLE8=\u0e42\u0e15\u0e4a\u0e30 8
TABLE9=\u0e42\u0e15\u0e4a\u0e30 9
TABLE10=\u0e42\u0e15\u0e4a\u0e30 10
MENULANGUAGE=\u0e20\u0e32\u0e29\u0e32
MENUTHAI=\u0e44\u0e17\u0e22
MENUENGLISH=\u0e2d\u0e31\u0e07\u0e01\u0e24\u0e29
BTNAVAILABLE=\u0e40\u0e0a\u0e47\u0e04\u0e17\u0e35\u0e48\u0e19\u0e31\u0e48\u0e07
COLUMNNAME=\u0e0a\u0e37\u0e48\u0e2d\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32
COLUMNNUMBER=\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2d
COLUMNDATE=\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48
COLUMNTIME=\u0e40\u0e27\u0e25\u0e32
COLUMNTABLE=\u0e42\u0e15\u0e4a\u0e30\u0e17\u0e35\u0e48\u0e19\u0e31\u0e48\u0e07
COLUMNGUEST=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32
COLUMNID=\u0e23\u0e2b\u0e31\u0e2a\u0e2a\u0e31\u0e48\u0e07\u0e08\u0e2d\u0e07
LICENCE=\u0e2a\u0e19\u0e18\u0e34\u0e2a\u0e31\u0e0d\u0e0d\u0e32
ABOUT=\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a
AUTHOR=\u0e01\u0e23\u0e23\u0e21\u0e01\u0e23
SYSTEM=\u0e23\u0e30\u0e1a\u0e1a
AUTHORNAME=\u0e1a\u0e32\u0e23\u0e21\u0e35 \u0e18\u0e23\u0e23\u0e21\u0e40\u0e17\u0e27\u0e34\u0e19\u0e17\u0e23\u0e4c
LANGUAGECHANGED=\u0e20\u0e32\u0e29\u0e32\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19
RESTART=\u0e23\u0e30\u0e1a\u0e1a\u0e08\u0e30\u0e17\u0e33\u0e01\u0e32\u0e23\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e01\u0e32\u0e23\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e2b\u0e25\u0e31\u0e07\u0e01\u0e32\u0e23\u0e40\u0e23\u0e34\u0e48\u0e21\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e43\u0e2b\u0e21\u0e48
SAVEDATAERRORMESSAGE=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e08\u0e31\u0e14\u0e40\u0e01\u0e47\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e44\u0e14\u0e49 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48
SAVEDATAERROR=\u0e40\u0e01\u0e47\u0e1a\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
INVALIDNUMBER=\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e42\u0e17\u0e23\u0e28\u0e31\u0e1e\u0e17\u0e4c\u0e21\u0e37\u0e2d\u0e16\u0e37\u0e2d\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e2d\u0e07\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
CONTACTNUMERROR=\u0e40\u0e1a\u0e2d\u0e23\u0e4c\u0e42\u0e17\u0e23\u0e28\u0e31\u0e1e\u0e17\u0e4c\u0e21\u0e37\u0e2d\u0e16\u0e37\u0e2d\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07!
CUSTOMERNAMEERROR=\u0e0a\u0e37\u0e48\u0e2d\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32\u0e21\u0e35\u0e04\u0e27\u0e32\u0e21\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 \u0e42\u0e1b\u0e23\u0e14\u0e25\u0e2d\u0e07\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
TITLECUSTOMERNAMEERROR=\u0e0a\u0e37\u0e48\u0e2d\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07!
GUESTERROR=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07
GUESTERRORMESSAGE=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e08\u0e33\u0e19\u0e27\u0e19\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
SELECTSORTTYPE=\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e27\u0e34\u0e18\u0e35\u0e40\u0e23\u0e35\u0e22\u0e07\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25
BTNSEARCH=\u0e04\u0e49\u0e19\u0e2b\u0e32
BTNCLEAR=\u0e40\u0e23\u0e34\u0e48\u0e21\u0e43\u0e2b\u0e21\u0e48
RESET=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e23\u0e30\u0e1a\u0e1a\u0e43\u0e2b\u0e21\u0e48
INTERFACE=\u0e23\u0e39\u0e1b\u0e17\u0e23\u0e07\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21
PASSWORD=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19
DEFAULTOPTION=\u0e14\u0e31\u0e49\u0e07\u0e40\u0e14\u0e34\u0e21
NIMBUSOPTION=\u0e1e\u0e34\u0e40\u0e28\u0e29
INTERFACECHANGED=\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19
SETUPPASS=\u0e15\u0e31\u0e49\u0e07\u0e04\u0e48\u0e32
CHANGEPASS=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19
CREATEPASSWORD=\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e43\u0e2b\u0e21\u0e48
CHANGEPASSWORD=\u0e40\u0e1b\u0e25\u0e35\u0e48\u0e22\u0e19\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19
OK=\u0e15\u0e01\u0e25\u0e07
CANCEL=\u0e22\u0e01\u0e40\u0e25\u0e34\u0e01
NEWPASSWORD=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e43\u0e2b\u0e21\u0e48
CONFIRMPASSWORD=\u0e22\u0e37\u0e19\u0e22\u0e31\u0e19\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19
OLDPASSWORD=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e40\u0e01\u0e48\u0e32
FILEWRITEERROR=\u0e01\u0e32\u0e23\u0e40\u0e02\u0e35\u0e22\u0e19\u0e41\u0e25\u0e30\u0e01\u0e32\u0e23\u0e08\u0e31\u0e14\u0e40\u0e01\u0e47\u0e1a\u0e44\u0e1f\u0e25\u0e4c\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
FILEREADERROR=\u0e01\u0e32\u0e23\u0e2d\u0e48\u0e32\u0e19\u0e44\u0e1f\u0e25\u0e4c\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
PASSWORDSUCCESSFUL=\u0e23\u0e30\u0e1a\u0e1a\u0e08\u0e31\u0e14\u0e40\u0e01\u0e47\u0e1a\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e3a\u0e4c
REMOVEPASSWORD=\u0e25\u0e1a\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19
DATEERROR=\u0e01\u0e32\u0e23\u0e43\u0e2a\u0e48\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
DATEERRORMESSAGE=\u0e01\u0e32\u0e23\u0e43\u0e2a\u0e48\u0e27\u0e31\u0e19\u0e17\u0e35\u0e48\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e2d\u0e07\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
PASSWORDENTRY=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e43\u0e2a\u0e48\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19
PASSWORDERROR=\u0e23\u0e2b\u0e31\u0e2a\u0e1c\u0e48\u0e32\u0e19\u0e44\u0e21\u0e48\u0e16\u0e39\u0e01\u0e15\u0e49\u0e2d\u0e07 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e2d\u0e07\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
NIMBUSERROR=\u0e01\u0e32\u0e23\u0e43\u0e0a\u0e49\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e1e\u0e34\u0e40\u0e28\u0e29\u0e21\u0e35\u0e1b\u0e31\u0e0d\u0e2b\u0e32
NIMBUSERRORMESSAGE=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e43\u0e0a\u0e49\u0e23\u0e39\u0e1b\u0e41\u0e1a\u0e1a\u0e1e\u0e34\u0e40\u0e28\u0e29\u0e43\u0e19\u0e42\u0e1b\u0e23\u0e41\u0e01\u0e23\u0e21\u0e44\u0e14\u0e49
CANNOTMAIL=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e40\u0e23\u0e35\u0e22\u0e01\u0e43\u0e0a\u0e49\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e44\u0e14\u0e49
EMAILERROR=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e2d\u0e07\u0e2d\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07 \u0e2b\u0e23\u0e37\u0e2d\u0e2d\u0e35\u0e40\u0e21\u0e25\u0e14\u0e49\u0e27\u0e22\u0e15\u0e31\u0e27\u0e40\u0e2d\u0e07\u0e41\u0e25\u0e30\u0e02\u0e36\u0e49\u0e19\u0e2b\u0e31\u0e27\u0e02\u0e49\u0e2d\u0e04\u0e27\u0e32\u0e21 "\u0e0a\u0e48\u0e27\u0e22\u0e40\u0e2b\u0e25\u0e37\u0e2d" \u0e21\u0e32\u0e17\u0e35\u0e48 bt6512@reigate.ac.uk
NOOFBOOKINGS=\u0e22\u0e2d\u0e14\u0e2a\u0e31\u0e48\u0e07\u0e08\u0e2d\u0e07\u0e43\u0e19\u0e15\u0e31\u0e49\u0e07\u0e41\u0e15\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
NOOFCUSTOMERS=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32\u0e2a\u0e31\u0e48\u0e07\u0e08\u0e2d\u0e07\u0e15\u0e31\u0e49\u0e07\u0e41\u0e15\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
NOOFFOODITEMS=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e2d\u0e32\u0e2b\u0e32\u0e23\u0e41\u0e25\u0e30\u0e40\u0e04\u0e23\u0e37\u0e48\u0e2d\u0e07\u0e14\u0e37\u0e48\u0e21\u0e17\u0e35\u0e48\u0e16\u0e39\u0e01\u0e2a\u0e31\u0e48\u0e07\u0e08\u0e2d\u0e07\u0e15\u0e31\u0e49\u0e07\u0e41\u0e15\u0e48\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19
INVOICEERROR=\u0e44\u0e21\u0e48\u0e2a\u0e32\u0e21\u0e32\u0e23\u0e16\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e43\u0e1a\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e44\u0e14\u0e49
INVOICEERRORMSG=\u0e23\u0e30\u0e1a\u0e1a\u0e21\u0e35\u0e1b\u0e31\u0e0d\u0e2b\u0e32\u0e43\u0e19\u0e01\u0e32\u0e23\u0e2a\u0e23\u0e49\u0e32\u0e07\u0e43\u0e1a\u0e40\u0e2a\u0e23\u0e47\u0e08 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48
PRINTINST=\u0e04\u0e38\u0e13\u0e08\u0e30\u0e40\u0e2b\u0e47\u0e19\u0e43\u0e1a\u0e40\u0e2a\u0e23\u0e47\u0e08\u0e2b\u0e25\u0e31\u0e07\u0e08\u0e32\u0e01\u0e19\u0e35\u0e49 \u0e43\u0e2b\u0e49\u0e04\u0e25\u0e34\u0e01\u0e17\u0e35\u0e48\u0e1b\u0e38\u0e48\u0e21\u0e1b\u0e23\u0e34\u0e4a\u0e19\u0e40\u0e15\u0e2d\u0e23\u0e4c\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e17\u0e33\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e34\u0e4a\u0e19\u0e15\u0e3a\u0e4c
PRINTDIALOG=\u0e01\u0e33\u0e25\u0e31\u0e07\u0e1b\u0e23\u0e30\u0e01\u0e2d\u0e1a\u0e43\u0e1a\u0e40\u0e2a\u0e23\u0e47\u0e08
INVOICEFRAME=\u0e43\u0e1a\u0e40\u0e2a\u0e23\u0e47\u0e08
AVAILABLEERROR=\u0e27\u0e31\u0e19 \u0e40\u0e27\u0e25\u0e32 \u0e41\u0e25\u0e30\u0e42\u0e15\u0e4a\u0e30\u0e17\u0e35\u0e48\u0e17\u0e48\u0e32\u0e19\u0e08\u0e2d\u0e07\u0e44\u0e14\u0e49\u0e23\u0e31\u0e1a\u0e01\u0e32\u0e23\u0e08\u0e2d\u0e07\u0e01\u0e48\u0e2d\u0e19\u0e2b\u0e19\u0e49\u0e32\u0e41\u0e25\u0e49\u0e27 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e25\u0e2d\u0e07\u0e43\u0e2b\u0e21\u0e48
TABLEERROR=\u0e42\u0e15\u0e4a\u0e30\u0e17\u0e35\u0e48\u0e17\u0e48\u0e32\u0e19\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e44\u0e14\u0e49\u0e08\u0e2d\u0e07\u0e42\u0e14\u0e22\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32\u0e17\u0e48\u0e32\u0e19\u0e2d\u0e37\u0e48\u0e19
TABLEAVAILABLE=\u0e42\u0e15\u0e4a\u0e30\u0e17\u0e35\u0e48\u0e19\u0e31\u0e48\u0e07 \u0e27\u0e31\u0e19\u0e41\u0e25\u0e30\u0e40\u0e27\u0e25\u0e32\u0e17\u0e35\u0e48\u0e17\u0e48\u0e32\u0e19\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e27\u0e48\u0e32\u0e07
TABLEMSG=\u0e22\u0e34\u0e19\u0e14\u0e35\u0e14\u0e49\u0e27\u0e22!
INPUTFRAMEERROR=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e1a\u0e32\u0e07\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e02\u0e32\u0e14\u0e2b\u0e32\u0e22 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e40\u0e15\u0e34\u0e21\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e25\u0e07\u0e17\u0e38\u0e01\u0e0a\u0e48\u0e2d\u0e07\u0e27\u0e48\u0e32\u0e07
INPUTERROR=\u0e01\u0e32\u0e23\u0e08\u0e2d\u0e07\u0e42\u0e15\u0e4a\u0e30\u0e1c\u0e34\u0e14\u0e1e\u0e25\u0e32\u0e14
